<blank>
<unk>
一
丁
七
万
丈
三
上
下
不
与
丐
丑
专
且
世
丘
丙
业
丛
东
丝
丞
丢
两
严
丧
个
丫
中
丰
串
临
丸
丹
为
主
丽
举
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乘
乙
九
乞
也
习
乡
书
买
乱
乳
乾
了
予
争
事
二
于
亏
云
互
五
井
亚
些
亟
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亲
亳
亵
人
亿
什
仁
仄
仅
仇
今
介
仍
从
仑
仓
仔
仕
他
仗
付
仙
仡
代
令
以
仨
仪
们
仰
仲
件
价
任
份
仿
企
伉
伊
伍
伎
伏
伐
休
众
优
伙
会
伞
伟
传
伢
伤
伦
伪
伯
估
伴
伶
伸
伺
似
伽
佃
但
位
低
住
佐
佑
体
何
佘
余
佛
作
佟
你
佣
佩
佬
佳
佶
佼
使
侃
侄
侈
例
侍
侑
侗
供
依
侠
侣
侥
侦
侧
侨
侬
侮
侯
侵
便
促
俄
俊
俏
俐
俗
俘
俚
保
俞
信
俨
俩
俪
俭
修
俯
俱
俸
俺
俾
倍
倒
倘
候
倚
倜
借
倡
倦
倩
倪
债
值
倾
假
偏
做
停
健
偶
偷
偿
傅
傍
傥
储
催
傲
傻
像
僚
僧
僮
僵
僻
儒
儿
兀
允
元
兄
充
兆
先
光
克
免
兑
兔
兖
党
兜
兢
入
全
八
公
六
兰
共
关
兴
兵
其
具
典
兹
养
兼
兽
冀
内
冈
冉
册
再
冒
冕
冗
写
军
农
冠
冤
冥
冬
冯
冰
冲
决
况
冶
冷
冻
净
凄
准
凇
凉
凋
凌
减
凑
凝
几
凡
凤
凭
凯
凰
凳
凶
凸
凹
出
击
函
凿
刀
刁
刃
分
切
刊
刑
划
列
刘
则
刚
创
初
删
判
刨
利
别
刮
到
制
刷
券
刹
刺
刻
剁
剂
剃
削
前
剐
剑
剔
剖
剥
剧
剩
剪
副
割
剽
剿
劈
力
劝
办
功
加
务
劣
动
助
努
劫
励
劲
劳
劵
势
勃
勇
勉
勋
勒
勘
募
勤
勺
勾
勿
匀
包
匆
匈
匕
化
北
匙
匝
匠
匡
匣
匪
匮
匹
区
医
匾
匿
十
千
升
午
卉
半
华
协
卑
卒
卓
单
卖
南
博
卜
卞
占
卡
卢
卤
卦
卧
卫
卯
印
危
卲
即
却
卵
卷
卸
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厚
原
厢
厥
厦
厨
厩
厮
去
县
参
又
叉
及
友
双
反
发
叔
取
受
变
叙
叛
叠
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叼
吁
吃
各
吆
合
吉
吊
同
名
后
吏
吐
向
吓
吕
吗
君
吝
吞
吟
否
吧
吨
吩
含
听
吭
启
吴
吵
吸
吹
吻
吼
吾
吿
呀
呃
呆
呈
告
呐
呕
呗
员
呛
呜
呢
呦
周
呲
味
呵
呼
命
咀
咄
咋
和
咎
咏
咐
咒
咔
咕
咖
咙
咚
咣
咤
咧
咨
咪
咫
咬
咯
咱
咳
咸
咽
哀
品
哄
哆
哇
哈
哉
响
哎
哑
哒
哗
哟
哥
哦
哨
哪
哭
哲
哺
哼
哽
唁
唇
唉
唏
唐
唠
唤
唬
售
唯
唱
唾
啃
商
啊
啕
啡
啤
啥
啦
啧
啪
啬
啰
啵
啶
啸
啼
喀
喂
善
喆
喇
喉
喊
喔
喘
喜
喝
喧
喱
喵
喷
喻
喽
嗅
嗑
嗒
嗓
嗡
嗣
嗤
嗦
嗨
嗬
嗯
嗲
嗷
嗽
嘀
嘈
嘉
嘎
嘘
嘛
嘟
嘭
嘱
嘲
嘴
嘶
嘻
噎
噘
器
噩
噪
噬
噱
噼
嚎
嚏
嚓
嚣
嚷
嚼
囊
囚
四
回
因
团
囤
囧
园
困
围
固
国
图
圃
圆
圈
土
圣
在
圩
圪
圭
地
圳
场
圾
址
坂
均
坊
坍
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坪
坯
坷
垂
垃
垄
垅
型
垌
垒
垛
垡
垢
垣
垤
垦
垫
垮
埃
埋
城
埔
埜
域
埠
培
基
堂
堆
堕
堡
堤
堪
堰
堵
塌
塍
塑
塔
塘
塞
填
塬
塾
境
墅
墓
墙
增
墟
墨
墩
壁
壑
壕
壤
士
壮
声
壳
壶
壹
处
备
复
夏
夕
外
夙
多
夜
够
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
奂
奇
奈
奉
奋
奎
奏
契
奔
奕
奖
套
奘
奚
奠
奢
奥
女
奴
奶
奸
她
好
如
妃
妄
妆
妇
妈
妊
妍
妒
妖
妙
妞
妤
妥
妧
妨
妩
妮
妯
妹
妻
姆
姊
始
姐
姑
姓
委
姗
姚
姜
姝
姣
姥
姨
姬
姻
姿
威
娃
娄
娅
娇
娌
娘
娜
娟
娠
娥
娩
娱
娴
娶
娼
婀
婆
婉
婕
婚
婧
婪
婴
婵
婶
婷
婿
媒
媚
媛
媞
媲
媳
嫁
嫂
嫉
嫌
嫔
嫖
嫚
嫡
嫣
嫦
嫩
嬉
嬛
嬷
孀
子
孔
孕
字
存
孙
孚
孜
孝
孟
孢
季
孤
学
孩
孪
孰
孱
孵
孺
宁
它
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
宠
审
客
宣
室
宦
宪
宫
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寝
寞
察
寡
寥
寨
寮
寰
寸
对
寺
寻
导
寿
封
射
将
尊
小
少
尔
尖
尘
尚
尝
尤
尧
尬
就
尴
尸
尹
尺
尼
尽
尾
尿
局
屁
层
居
屈
届
屋
屌
屎
屏
屑
展
属
屠
屡
履
屯
山
屹
屿
岁
岂
岌
岐
岔
岖
岗
岚
岛
岩
岬
岭
岱
岳
岷
岸
峁
峙
峡
峥
峨
峪
峭
峰
峻
崂
崃
崇
崎
崔
崖
崛
崧
崩
崭
崴
嵋
嵌
嵘
嵛
嵩
嶝
巅
巍
川
州
巡
巢
工
左
巧
巨
巩
巫
差
己
已
巴
巷
巾
巿
币
市
布
帅
帆
师
希
帐
帕
帖
帘
帚
帜
帝
带
席
帮
帷
常
帼
帽
幂
幄
幅
幌
幕
幢
干
平
年
并
幸
幺
幻
幼
幽
广
庄
庆
庇
床
序
庐
库
应
底
店
庙
庚
府
庞
废
度
座
庭
庵
庶
康
庸
庾
廉
廊
廓
廖
延
廷
建
开
异
弃
弄
弈
弊
式
弑
弓
引
弗
弘
弛
弟
张
弥
弦
弧
弩
弯
弱
弹
强
归
当
录
彝
形
彤
彦
彩
彪
彬
彭
彰
影
彷
役
彻
彼
彿
往
征
径
待
徇
很
徉
徊
律
徐
徒
得
徘
徙
御
循
微
德
徽
心
必
忆
忌
忍
忐
忑
志
忘
忙
忠
忧
忪
快
忱
念
忻
忽
怀
态
怂
怅
怎
怒
怕
怖
怜
思
怠
怡
急
怦
性
怨
怪
怯
怵
总
恋
恍
恐
恒
恙
恢
恣
恤
恨
恩
恪
恬
恭
息
恰
恳
恶
恸
恺
恼
恿
悄
悉
悌
悍
悔
悖
悚
悟
悠
患
悦
您
悬
悯
悲
悴
悸
悼
情
惆
惊
惋
惑
惕
惚
惜
惟
惠
惦
惧
惨
惩
惫
惬
惮
惯
惰
想
惶
惹
惺
愁
愈
愉
意
愕
愚
感
愤
愧
愿
慈
慌
慎
慑
慕
慢
慧
慨
慰
慷
憋
憔
憧
憨
憩
憬
憷
憾
懂
懈
懊
懋
懒
懵
懿
戈
戎
戏
成
我
戒
或
战
戚
戛
戟
截
戬
戮
戳
戴
户
房
所
扁
扇
扉
手
才
扎
扑
扒
打
扔
托
扛
扣
执
扩
扫
扬
扭
扮
扯
扰
扳
扶
批
扼
找
承
技
抄
抉
把
抑
抒
抓
投
抖
抗
折
抚
抛
抠
抡
抢
护
报
抨
披
抬
抱
抵
抹
押
抽
抿
拄
担
拆
拇
拈
拉
拌
拍
拎
拐
拒
拓
拔
拖
拗
拘
拙
招
拜
拟
拢
拣
拥
拦
拧
拨
择
括
拭
拮
拯
拱
拳
拴
拷
拼
拽
拾
拿
持
挂
指
按
挎
挑
挖
挚
挛
挝
挟
挠
挡
挣
挤
挥
挨
挪
挫
振
挺
挽
捂
捅
捆
捉
捍
捎
捏
捐
捕
捞
损
捡
换
捣
捧
据
捷
捺
捻
掀
掂
授
掉
掌
掏
掐
排
掖
掘
掠
探
掣
接
控
推
掩
措
掬
掮
掰
掳
掴
掷
掺
揄
揉
揍
描
提
插
握
揣
揩
揪
揭
援
揶
揽
搀
搁
搂
搅
搏
搜
搞
搡
搪
搬
搭
携
搽
摁
摄
摆
摇
摊
摒
摔
摘
摧
摩
摸
摹
撂
撇
撑
撒
撕
撞
撤
撩
撬
播
撮
撰
撵
撸
撼
擂
擅
操
擎
擒
擘
擞
擦
攀
攒
攥
支
收
改
攻
放
政
故
效
敌
敏
救
敖
教
敛
敝
敞
敢
散
敦
敬
数
敲
整
敷
文
斋
斌
斐
斑
斓
斗
料
斛
斜
斟
斡
斤
斥
斧
斩
断
斯
新
方
施
旁
旅
旋
族
旗
无
既
日
旦
旧
旨
早
旬
旭
旱
时
旷
旺
昀
昂
昆
昊
昌
明
昏
易
昔
昕
昙
星
映
春
昧
昨
昭
是
昱
昵
昼
显
晃
晋
晏
晒
晓
晔
晕
晖
晗
晚
晟
晤
晦
晨
普
景
晰
晴
晶
智
晾
暂
暄
暇
暑
暖
暗
暧
暨
暮
暴
曙
曝
曦
曰
曲
更
曹
曼
曾
替
最
月
有
朋
服
朐
朔
朗
望
朝
期
朦
木
未
末
本
札
术
朱
朴
朵
机
朽
杀
杂
权
杆
杉
李
杏
材
村
杖
杜
杞
束
杠
条
来
杨
杭
杯
杰
杳
松
板
极
构
枉
析
枕
林
枚
果
枝
枞
枢
枣
枪
枫
枭
枯
架
枷
柄
柏
某
染
柔
柚
柜
柞
柠
查
柬
柯
柱
柳
柴
柿
栅
标
栈
栋
栏
树
栓
栖
栗
校
株
样
核
根
格
栽
栾
桂
桃
框
案
桉
桌
桎
桐
桑
桓
桔
档
桥
桦
桩
桶
梁
梅
梓
梗
梦
梧
梨
梭
梯
械
梳
梵
检
棉
棋
棍
棒
棕
棘
棚
棠
森
棱
棵
棺
椅
椋
植
椎
椒
椰
椿
楂
楔
楚
楞
楠
楣
楷
楼
概
榄
榆
榈
榉
榔
榕
榜
榨
榭
榴
榷
榻
槌
槎
槐
槛
槟
槽
槿
樊
樟
模
横
樱
橄
橘
橙
橡
橱
檀
檐
檬
欠
次
欢
欣
欧
欲
欺
款
歆
歇
歉
歌
止
正
此
步
武
歧
歪
歹
死
殃
殆
殉
殊
残
殒
殓
殖
殚
殡
殭
殴
段
殷
殿
毁
毂
毅
毋
母
每
毒
毓
比
毕
毗
毙
毛
毫
毯
毽
氏
民
氓
气
氛
氟
氢
氦
氧
氨
氪
氮
氯
氰
水
永
氾
汀
汁
求
汇
汉
汕
汗
汛
汝
汞
江
池
污
汤
汪
汰
汲
汴
汶
汹
汽
汾
沁
沂
沃
沅
沈
沉
沏
沐
沓
沙
沛
沟
没
沣
沥
沦
沧
沪
沫
沮
沱
河
沸
油
治
沼
沽
沾
沿
泄
泉
泊
泌
泓
泔
法
泗
泛
泞
泠
泡
波
泣
泥
注
泪
泯
泰
泱
泳
泵
泷
泸
泻
泼
泽
泾
洁
洋
洒
洗
洙
洛
洞
津
洪
洱
洲
洵
活
洼
洽
派
流
浅
浆
浇
浈
浊
测
济
浏
浑
浓
浙
浚
浦
浩
浪
浮
浴
海
浸
涂
涅
消
涉
涌
涎
涓
涕
涛
涝
涞
涟
涠
涡
涤
润
涧
涨
涩
涮
涯
液
涵
涿
淀
淄
淆
淇
淋
淌
淑
淖
淘
淝
淞
淡
淤
淫
淮
深
淳
混
淹
添
淼
渀
清
渊
渍
渎
渐
渔
渗
渚
渝
渠
渡
渣
渤
渥
温
渭
港
渲
渴
游
渺
湃
湄
湍
湖
湘
湛
湾
湿
溃
溅
溉
源
溜
溢
溥
溧
溪
溯
溶
溺
滁
滇
滋
滑
滔
滕
滚
滞
满
滢
滤
滥
滨
滩
滴
漂
漆
漏
漓
演
漕
漠
漩
漫
漭
漯
漱
漳
漾
潇
潘
潜
潞
潢
潦
潭
潮
潼
澄
澈
澎
澜
澡
澳
激
濑
濒
濠
濡
濮
瀑
瀚
瀛
灌
灞
火
灭
灯
灰
灵
灶
灸
灼
灾
灿
炅
炉
炊
炎
炒
炕
炖
炙
炜
炫
炬
炭
炮
炯
炳
炷
炸
点
炼
炽
烁
烂
烃
烈
烊
烘
烙
烛
烟
烤
烦
烧
烨
烫
热
烯
烷
烹
烽
焉
焊
焕
焖
焘
焚
焦
焯
焰
焱
然
煊
煌
煎
煜
煞
煤
煦
照
煮
煲
熄
熊
熏
熔
熙
熟
熠
熨
熬
熹
燃
燊
燎
燕
燥
爆
爪
爬
爱
爵
父
爷
爸
爹
爽
片
版
牌
牙
牛
牟
牡
牢
牧
物
牲
牵
特
牺
牾
犀
犁
犄
犊
犒
犬
犯
状
犷
犹
狂
狄
狈
狐
狒
狗
狙
狞
狠
狡
狩
独
狭
狮
狰
狱
狸
狼
猎
猖
猛
猜
猝
猥
猩
猪
猫
猬
献
猴
猾
猿
獒
獗
獾
玄
率
玉
王
玖
玛
玟
玥
玩
玫
玮
环
现
玲
玳
玺
玻
珀
珉
珊
珍
珏
珑
珜
珠
班
珮
珲
珺
球
琅
理
琉
琊
琏
琐
琛
琢
琥
琦
琨
琪
琬
琰
琳
琴
琵
琶
琼
瑁
瑄
瑕
瑙
瑚
瑛
瑜
瑞
瑟
瑰
瑶
瑾
璀
璃
璇
璋
璐
璞
璧
璨
瓜
瓢
瓣
瓦
瓮
瓯
瓶
瓷
甄
甘
甚
甜
生
甥
用
甩
甫
甬
甯
田
由
甲
申
电
男
甸
町
画
畅
畊
界
畏
畔
留
畜
略
番
畴
畸
畿
疃
疆
疏
疑
疗
疚
疝
疤
疫
疯
疲
疵
疹
疼
疾
病
症
痉
痊
痒
痕
痘
痛
痣
痪
痫
痰
痱
痴
痹
痼
瘀
瘁
瘟
瘠
瘤
瘦
瘩
瘪
瘫
瘸
瘾
癌
癖
癣
癫
登
白
百
皂
的
皆
皇
皋
皎
皓
皖
皙
皮
皱
盆
盈
益
盎
盐
监
盒
盔
盖
盗
盘
盛
盟
目
盯
盲
直
相
盹
盼
盾
省
眈
眉
看
真
眠
眨
眬
眯
眶
眷
眺
眼
着
睁
睐
睛
睡
督
睦
睫
睬
睹
睾
睿
瞄
瞅
瞌
瞎
瞒
瞟
瞧
瞩
瞪
瞬
瞰
瞳
瞻
瞿
矗
矛
矜
矢
矣
知
矩
矫
短
矮
石
矶
矸
矿
码
砂
砌
砍
砒
研
砖
砚
砝
砥
砰
砲
破
砷
砸
砺
砾
础
硅
硕
硚
硝
硫
硬
确
碉
碌
碍
碎
碑
碗
碘
碚
碟
碧
碰
碱
碳
碴
碾
磁
磅
磊
磋
磐
磕
磡
磨
磴
磷
磺
礁
示
礼
社
祁
祈
祉
祖
祛
祝
神
祠
祢
祥
票
祭
祯
祷
祸
祺
禀
禁
禄
禅
福
禧
禹
禺
离
禽
禾
秀
私
秃
秆
秉
秋
种
科
秒
秘
租
秣
秤
秦
秧
秩
积
称
秸
移
秽
稀
程
稍
税
稚
稠
稣
稳
稻
稼
稽
稿
穆
穗
穴
究
穷
空
穿
突
窃
窄
窈
窍
窑
窒
窕
窖
窗
窘
窜
窝
窟
窥
窦
窨
窿
立
竖
站
竞
竟
章
竣
童
竭
端
竲
竹
竺
竽
竿
笃
笈
笋
笑
笔
笙
笛
符
笨
第
笼
等
筋
筏
筐
筑
筒
答
策
筛
筱
筵
筷
筹
签
简
箍
箔
箕
算
管
箫
箭
箱
篇
篡
篪
篮
篷
簇
簧
簸
簿
籁
籍
米
类
籽
粉
粒
粕
粗
粘
粟
粤
粥
粪
粮
粱
粹
粽
精
糊
糕
糖
糗
糙
糟
糯
系
紊
素
索
紧
紫
累
絮
綦
繁
纠
红
纣
纤
约
级
纪
纬
纯
纰
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
线
练
组
绅
细
织
终
绊
绌
绍
绎
经
绑
绒
结
绕
绘
给
绚
络
绝
绞
统
绢
绣
继
绩
绪
续
绮
绯
绰
绳
维
绵
绷
绸
综
绽
绿
缀
缄
缅
缆
缇
缉
缓
缔
缕
编
缘
缙
缚
缜
缝
缠
缤
缨
缩
缪
缭
缮
缰
缴
缸
缺
罂
罄
罐
网
罕
罗
罚
罡
罢
罩
罪
置
署
罹
羁
羊
美
羔
羚
羞
羡
羣
群
羲
羹
羽
羿
翁
翅
翌
翔
翘
翟
翠
翡
翩
翰
翱
翻
翼
耀
老
考
耄
者
耋
而
耍
耐
耒
耕
耗
耘
耳
耶
耷
耸
耻
耽
耿
聂
聆
聊
聋
职
联
聘
聚
聪
肃
肆
肇
肉
肋
肌
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肮
肯
育
肴
肺
肾
肿
胀
胁
胃
胆
背
胎
胖
胚
胛
胜
胞
胡
胤
胧
胫
胯
胰
胱
胳
胶
胸
胺
能
脂
脆
脉
脊
脍
脏
脐
脑
脖
脚
脯
脱
脸
脾
腆
腊
腋
腌
腐
腑
腓
腔
腕
腥
腩
腮
腰
腱
腹
腺
腻
腼
腾
腿
膀
膊
膏
膑
膛
膜
膝
膨
膳
膺
臀
臂
臃
臆
臣
自
臭
至
致
臻
舀
舅
舆
舌
舍
舒
舛
舜
舞
舟
航
般
舰
舱
舵
舶
舸
船
艇
艋
艘
良
艰
色
艳
艺
艾
节
芊
芋
芒
芙
芜
芝
芦
芪
芬
芭
芮
芯
花
芳
芷
芸
芽
苇
苍
苏
苑
苗
苛
苟
苡
苣
若
苦
苯
英
苹
茁
茂
范
茄
茅
茆
茎
茗
茜
茨
茫
茬
茵
茶
茸
茹
荃
荆
荇
草
荐
荒
荔
荚
荞
荟
荡
荣
荤
荧
荫
药
荷
荼
莅
莆
莉
莎
莓
莘
莞
莠
莫
莱
莲
莴
获
莹
莺
莽
菁
菇
菊
菌
菜
菠
菡
菩
菱
菲
萃
萄
萋
萌
萍
萎
萝
萤
营
萦
萧
萨
萱
落
葆
著
葛
葡
董
葩
葫
葬
葱
葵
蒂
蒋
蒙
蒜
蒲
蒸
蒿
蓁
蓄
蓉
蓝
蓟
蓬
蔑
蔓
蔗
蔚
蔡
蔫
蔬
蔷
蔺
蔽
蕉
蕊
蕙
蕲
蕴
蕾
薄
薇
薙
薛
薪
薯
薰
藏
藜
藤
藩
藻
蘑
虎
虏
虐
虑
虚
虞
虫
虱
虹
虽
虾
蚀
蚁
蚂
蚊
蚌
蚓
蚕
蚝
蚣
蚯
蛀
蛆
蛇
蛋
蛐
蛙
蛛
蛟
蛮
蛰
蜀
蜂
蜇
蜈
蜊
蜒
蜓
蜕
蜗
蜘
蜚
蜜
蜡
蜥
蜴
蜷
蜻
蜿
蝇
蝉
蝎
蝗
蝙
蝠
蝴
蝶
螂
螃
融
螳
螺
蟀
蟋
蟑
蟒
蟹
蠕
蠢
血
衅
行
衍
衔
街
衙
衡
衣
补
表
衫
衬
衰
衷
袁
袂
袄
袆
袈
袋
袍
袒
袖
袜
被
袭
袱
裁
裂
装
裆
裔
裕
裙
裟
裤
裳
裴
裸
裹
褂
褒
褓
褚
褛
褪
褴
褶
襁
襄
襟
西
要
覃
覆
见
观
规
觅
视
览
觉
觊
觎
觐
觑
角
解
觥
触
言
詹
誉
誓
警
譬
计
订
认
讧
讨
让
讪
训
议
讯
记
讲
讳
讶
许
讹
论
讼
讽
设
访
诀
证
评
诅
识
诈
诉
诊
词
译
诓
试
诗
诙
诚
话
诞
诟
诠
诡
询
该
详
诧
诩
诫
诬
语
误
诱
诲
说
诵
诶
请
诸
诺
读
诽
课
诿
谀
谁
调
谅
谈
谊
谋
谌
谍
谎
谐
谑
谓
谕
谙
谚
谜
谢
谣
谤
谦
谨
谩
谬
谭
谱
谴
谷
豁
豆
豚
象
豪
豫
豹
貅
貉
貌
貔
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贱
贴
贵
贷
贸
费
贺
贼
贾
贿
赁
赂
赃
资
赋
赌
赎
赏
赐
赔
赖
赘
赚
赛
赝
赞
赠
赡
赢
赣
赤
赦
赫
走
赴
赵
赶
起
趁
超
越
趋
趟
趣
足
趴
趸
趾
跃
跄
跆
跌
跑
跛
距
跟
跤
跨
跪
路
跳
践
跷
跺
跻
踉
踊
踏
踝
踞
踢
踩
踪
踵
踹
蹂
蹄
蹈
蹊
蹚
蹦
蹬
蹭
蹲
蹴
蹶
蹼
蹿
躁
躏
身
躬
躯
躲
躺
车
轧
轨
轩
转
轮
软
轰
轴
轶
轻
载
轿
较
辄
辅
辆
辈
辉
辍
辐
辑
输
辖
辗
辘
辙
辛
辜
辞
辟
辣
辨
辩
辫
辰
辱
边
辽
达
迁
迂
迄
迅
过
迈
迎
运
近
返
还
这
进
远
违
连
迟
迢
迥
迪
迫
迭
述
迷
迸
迹
追
退
送
适
逃
逅
逆
选
逊
逍
透
逐
递
途
逗
通
逛
逝
逞
速
造
逡
逢
逮
逵
逸
逻
逼
逾
遁
遂
遇
遍
遏
遐
道
遗
遛
遢
遣
遥
遨
遭
遮
遴
遵
避
邀
邂
邃
邋
邑
邓
邛
邝
邢
那
邦
邪
邬
邮
邯
邱
邵
邹
邺
邻
郁
郊
郎
郑
郜
郝
郡
部
郫
郭
郸
都
鄂
鄙
鄞
鄢
酋
酌
配
酒
酗
酝
酣
酪
酬
酯
酱
酵
酶
酷
酸
酿
醇
醉
醋
醍
醐
醒
醛
采
釉
释
里
重
野
量
金
釜
鉴
鏖
鑫
针
钉
钊
钒
钓
钛
钜
钝
钞
钟
钠
钢
钥
钦
钧
钩
钮
钰
钱
钴
钵
钻
钾
铀
铁
铂
铃
铅
铆
铉
铎
铐
铜
铝
铠
铡
铣
铨
铬
铭
铮
铰
铲
银
铸
铺
链
铿
销
锁
锂
锄
锅
锆
锈
锋
锌
锏
锐
错
锚
锜
锟
锡
锢
锣
锤
锥
锦
锭
键
锯
锰
锵
锷
锹
锻
镀
镁
镇
镉
镊
镍
镐
镑
镖
镜
镯
镳
镶
长
门
闪
闫
闭
问
闯
闰
闲
闳
间
闵
闷
闸
闹
闺
闻
闽
阀
阁
阂
阅
阎
阐
阔
阙
阚
阜
队
阮
阱
防
阳
阴
阵
阶
阻
阿
陀
陂
附
际
陆
陇
陈
陋
陌
降
限
陕
陡
院
除
陨
险
陪
陬
陵
陶
陷
隅
隆
隋
隍
随
隐
隔
隘
隙
障
隧
隶
隼
隽
难
雀
雁
雄
雅
集
雇
雌
雍
雏
雕
雨
雪
雯
雳
零
雷
雾
需
霁
霄
霆
震
霈
霉
霍
霎
霏
霖
霜
霞
露
霸
霹
霾
靑
青
靓
靖
静
靛
非
靠
靡
面
革
靳
靴
靶
鞋
鞍
鞘
鞠
鞭
韦
韧
韩
韬
音
韵
韶
页
顶
顷
项
顺
须
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颊
颍
颐
频
颓
颖
颗
题
颚
颜
额
颠
颤
风
飒
飓
飘
飙
飚
飞
食
餐
餮
饕
饥
饪
饭
饮
饰
饱
饲
饵
饶
饺
饼
饽
饿
馀
馅
馆
馈
馊
馋
馑
馒
首
馗
香
馥
馨
马
驭
驯
驰
驱
驳
驴
驶
驻
驼
驾
驿
骁
骂
骄
骅
骆
骇
骊
骋
验
骏
骐
骑
骗
骚
骜
骤
骥
骨
骷
骸
骼
髅
髋
髌
髓
高
髦
鬼
魁
魂
魄
魅
魇
魏
魔
鱼
鲁
鲍
鲜
鲟
鲤
鲨
鲶
鲷
鲸
鳄
鳅
鳌
鳖
鳝
鳞
鸟
鸠
鸡
鸣
鸥
鸦
鸭
鸯
鸳
鸵
鸽
鸾
鸿
鹃
鹅
鹊
鹏
鹜
鹞
鹤
鹭
鹰
鹿
麋
麒
麓
麟
麦
麻
麾
黄
黍
黎
黏
黑
黔
默
黛
黝
黯
鼎
鼓
鼠
鼻
鼾
齐
齿
龄
龙
龚
龟
ａ
ｃ
ｋ
ｔ
<eos>
